{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "(Play to see)"
			},
			"Translation":
			{
				"Text": "(Play to see)"
			},
			"Key": "E3D058504F51DC2871E523BE6A9627D2"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "A7FE241648557F92E3B3848BE2C9401D"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "C922F62C4C4ED10BCE3E928AC3BF8FAD"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "7E8522E9408D1DD4E009CEAFDAC9859E"
		},
		{
			"Source":
			{
				"Text": "1.0"
			},
			"Translation":
			{
				"Text": "1.0"
			},
			"Key": "842FEEBC41137FF2322E97BDF63BF429"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "7C5270B741D63AFD7598C5B9EB1B79A0"
		},
		{
			"Source":
			{
				"Text": "255000"
			},
			"Translation":
			{
				"Text": "255000"
			},
			"Key": "7D1E0C4C4A1C2C398CB25CB3995B172D"
		},
		{
			"Source":
			{
				"Text": "45"
			},
			"Translation":
			{
				"Text": "45"
			},
			"Key": "CE2CF37E428D9F6F5B285BA555C12C1A"
		},
		{
			"Source":
			{
				"Text": "Also made the floor material"
			},
			"Translation":
			{
				"Text": "Also made the floor material"
			},
			"Key": "66EE3BFF4002838790825695DAED8D14"
		},
		{
			"Source":
			{
				"Text": "Altered fog material from unreal"
			},
			"Translation":
			{
				"Text": "Altered fog material from unreal"
			},
			"Key": "58F700DE423FA0CFF713D4B4569C9EBC"
		},
		{
			"Source":
			{
				"Text": "Animated drawings"
			},
			"Translation":
			{
				"Text": "Animated drawings"
			},
			"Key": "2C78D8184B228439891F4786446FDDE0"
		},
		{
			"Source":
			{
				"Text": "Animations rigged in mixamo, and reskinned, optimized and animated in maya"
			},
			"Translation":
			{
				"Text": "Animations rigged in mixamo, and reskinned, optimized and animated in maya"
			},
			"Key": "DB27C6B9496B8C627F440EBB4704E64B"
		},
		{
			"Source":
			{
				"Text": "Assets modelled and unwrapped"
			},
			"Translation":
			{
				"Text": "Assets modelled and unwrapped"
			},
			"Key": "8B7853C74B661C589CC7C9991FEFA18B"
		},
		{
			"Source":
			{
				"Text": "Assets modelled, unwrapped"
			},
			"Translation":
			{
				"Text": "Assets modelled, unwrapped"
			},
			"Key": "0B9174F54F8160FFB798ADAE31464E77"
		},
		{
			"Source":
			{
				"Text": "Assets modelled, unwrapped and textured"
			},
			"Translation":
			{
				"Text": "Assets modelled, unwrapped and textured"
			},
			"Key": "6E4AA78C4292131602552BB40B638357"
		},
		{
			"Source":
			{
				"Text": "Assets modelled, unwrapped and textured"
			},
			"Translation":
			{
				"Text": "Assets modelled, unwrapped and textured"
			},
			"Key": "F6FF7F7441577E89B17EF49234251E1F"
		},
		{
			"Source":
			{
				"Text": "Assets modelled, unwrapped, rigged and animated"
			},
			"Translation":
			{
				"Text": "Assets modelled, unwrapped, rigged and animated"
			},
			"Key": "F630C1D54BEC913F691DD3B1957A2A83"
		},
		{
			"Source":
			{
				"Text": "Assets only textured"
			},
			"Translation":
			{
				"Text": "Assets only textured"
			},
			"Key": "44A125B7424AD37523CA2EA98FF1CAA2"
		},
		{
			"Source":
			{
				"Text": "BAD"
			},
			"Translation":
			{
				"Text": "BAD"
			},
			"Key": "E12851584D69EC2F9C163AA8B843631A"
		},
		{
			"Source":
			{
				"Text": "BADS:"
			},
			"Translation":
			{
				"Text": "BADS:"
			},
			"Key": "3E27719840FAA589985B638443EA926D"
		},
		{
			"Source":
			{
				"Text": "BEST:"
			},
			"Translation":
			{
				"Text": "BEST:"
			},
			"Key": "C0EE637044B9483B3E5B4DB5F3027F7E"
		},
		{
			"Source":
			{
				"Text": "Bad"
			},
			"Translation":
			{
				"Text": "Bad"
			},
			"Key": "9AEAA198428B840A513B00B854C01CE0"
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Blue"
			},
			"Key": "7FABBB2140EFA8C77941A3825B66542E"
		},
		{
			"Source":
			{
				"Text": "Both"
			},
			"Translation":
			{
				"Text": "Both"
			},
			"Key": "F7F0F72548DF09002D7B83995FBCFCE9"
		},
		{
			"Source":
			{
				"Text": "CATCH THE PILLS\r\nSORT THEM BY COLOR\r\nGRAB BOX TOO START"
			},
			"Translation":
			{
				"Text": "CATCH THE PILLS\r\nSORT THEM BY COLOR\r\nGRAB BOX TOO START"
			},
			"Key": "8EF28D72450F4AFED11C438FA32C7854"
		},
		{
			"Source":
			{
				"Text": "CHECK THE OBJECTIVE BOOK\r\nFOR DETAILS"
			},
			"Translation":
			{
				"Text": "CHECK THE OBJECTIVE BOOK\r\nFOR DETAILS"
			},
			"Key": "F75B35634F735D68CA897CA71E8918F9"
		},
		{
			"Source":
			{
				"Text": "CLOSET\r\nSLAM"
			},
			"Translation":
			{
				"Text": "CLOSET\r\nSLAM"
			},
			"Key": "2914697B40578E86C552F8B32EEBC15B"
		},
		{
			"Source":
			{
				"Text": "CLOSET\r\nSLAP"
			},
			"Translation":
			{
				"Text": "CLOSET\r\nSLAP"
			},
			"Key": "B4E6BE12475523EB692B6290E0F9F449"
		},
		{
			"Source":
			{
				"Text": "Closet"
			},
			"Translation":
			{
				"Text": "Closet"
			},
			"Key": "44A492A648E7C8C54B389EBE7F8940FF"
		},
		{
			"Source":
			{
				"Text": "Dissolve Function by Robin"
			},
			"Translation":
			{
				"Text": "Dissolve Function by Robin"
			},
			"Key": "E1AC56634B9AE6A04F01AE8CA4D402A4"
		},
		{
			"Source":
			{
				"Text": "GOOD"
			},
			"Translation":
			{
				"Text": "GOOD"
			},
			"Key": "2D81F3DB42609413BF1EDBBF22DF9257"
		},
		{
			"Source":
			{
				"Text": "GOOD"
			},
			"Translation":
			{
				"Text": "GOOD"
			},
			"Key": "F7697D454B2D7757684D25845F2D9AD3"
		},
		{
			"Source":
			{
				"Text": "GOODS:"
			},
			"Translation":
			{
				"Text": "GOODS:"
			},
			"Key": "6A610E1E4A10A40AA1C43F8B2EA6D3E0"
		},
		{
			"Source":
			{
				"Text": "GRAB ME"
			},
			"Translation":
			{
				"Text": "GRAB ME"
			},
			"Key": "B4C9A8844562468E9A9179861D3D9175"
		},
		{
			"Source":
			{
				"Text": "GRAB ONE HAND AT A TIME"
			},
			"Translation":
			{
				"Text": "GRAB ONE HAND AT A TIME"
			},
			"Key": "FA9A3748471A79F7273BE9AA76FBA0CA"
		},
		{
			"Source":
			{
				"Text": "GRAB THE CUBE"
			},
			"Translation":
			{
				"Text": "GRAB THE CUBE"
			},
			"Key": "E26841CA48366931CA6424B1B39AAF36"
		},
		{
			"Source":
			{
				"Text": "GRAB THE PILLBOX"
			},
			"Translation":
			{
				"Text": "GRAB THE PILLBOX"
			},
			"Key": "3B3308ED4C01884E6D91B98D0FB311B0"
		},
		{
			"Source":
			{
				"Text": "GRAB THE TABLE CLOTH"
			},
			"Translation":
			{
				"Text": "GRAB THE TABLE CLOTH"
			},
			"Key": "E16404234FE0E467FF377B97AF3DB975"
		},
		{
			"Source":
			{
				"Text": "Good"
			},
			"Translation":
			{
				"Text": "Good"
			},
			"Key": "A5032D1241FDE2AC6B22ACAC3AC74CB2"
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Green"
			},
			"Key": "D1E2087A4A55219AE97DE5B45065E919"
		},
		{
			"Source":
			{
				"Text": "Grid Material"
			},
			"Translation":
			{
				"Text": "Grid Material"
			},
			"Key": "39EA2673493A63F4B163108D3F50FF42"
		},
		{
			"Source":
			{
				"Text": "Hidden"
			},
			"Translation":
			{
				"Text": "Hidden"
			},
			"Key": "C7EC07FD43AFE7F2BDD6679ECDAFB1AB"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": "Hit"
			},
			"Key": "5CF83F754B8BCC0DB27805B374BB1609"
		},
		{
			"Source":
			{
				"Text": "INTERACT WITH THE CLOSET"
			},
			"Translation":
			{
				"Text": "INTERACT WITH THE CLOSET"
			},
			"Key": "728CC1464BF851C3C3DFE0B88592D90C"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": "Idle"
			},
			"Key": "EF166B924190A251BFB9F7AA10DDED3F"
		},
		{
			"Source":
			{
				"Text": "JIHAD PLS"
			},
			"Translation":
			{
				"Text": "JIHAD PLS"
			},
			"Key": "BD24AB954573231864CA1EB6F20EBF57"
		},
		{
			"Source":
			{
				"Text": "Jumping"
			},
			"Translation":
			{
				"Text": "Jumping"
			},
			"Key": "9727B78A494B1BF8C2D08B8051FBD9B1"
		},
		{
			"Source":
			{
				"Text": "Keep in mind that most assets are vertex painted, and this does not translate to this scene"
			},
			"Translation":
			{
				"Text": "Keep in mind that most assets are vertex painted, and this does not translate to this scene"
			},
			"Key": "0695307E4A3E2A66D84AA2A69E419018"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Left"
			},
			"Key": "F1BFA4E54C627C7D40A6DBA110F680CE"
		},
		{
			"Source":
			{
				"Text": "MISS"
			},
			"Translation":
			{
				"Text": "MISS"
			},
			"Key": "D3D3A8C4458AB60BF1DE558AB8A8FC6E"
		},
		{
			"Source":
			{
				"Text": "MISSES:"
			},
			"Translation":
			{
				"Text": "MISSES:"
			},
			"Key": "FAE7A15B4DF1209EE49E03B7E15D3496"
		},
		{
			"Source":
			{
				"Text": "Master Material"
			},
			"Translation":
			{
				"Text": "Master Material"
			},
			"Key": "C95C735D4EAFB50CD9A274A487AD9D37"
		},
		{
			"Source":
			{
				"Text": "Master Material\r\nDissolve"
			},
			"Translation":
			{
				"Text": "Master Material\r\nDissolve"
			},
			"Key": "F9F148344D5FFDCD366DAEA4EA89BB23"
		},
		{
			"Source":
			{
				"Text": "Materials"
			},
			"Translation":
			{
				"Text": "Materials"
			},
			"Key": "C9F037CB4459728E8DD92A96A2FAE976"
		},
		{
			"Source":
			{
				"Text": "Miss"
			},
			"Translation":
			{
				"Text": "Miss"
			},
			"Key": "3A03E76047CA63041C61BABB6E744702"
		},
		{
			"Source":
			{
				"Text": "NONE"
			},
			"Translation":
			{
				"Text": "NONE"
			},
			"Key": "1B1646524AC3B872E0C9E5819F902BD6"
		},
		{
			"Source":
			{
				"Text": "OPEN TO \r\nCONTINUE"
			},
			"Translation":
			{
				"Text": "OPEN TO \r\nCONTINUE"
			},
			"Key": "834BBD2E419F4CECB6FA5C8653B0429D"
		},
		{
			"Source":
			{
				"Text": "Other Stuff"
			},
			"Translation":
			{
				"Text": "Other Stuff"
			},
			"Key": "0A62D2D348DA7281E0C573BAE8D88E96"
		},
		{
			"Source":
			{
				"Text": "PERFECT"
			},
			"Translation":
			{
				"Text": "PERFECT"
			},
			"Key": "DEFDD34E4ED98C94DBE28B945F00D8A1"
		},
		{
			"Source":
			{
				"Text": "PILL COUNT:"
			},
			"Translation":
			{
				"Text": "PILL COUNT:"
			},
			"Key": "D9EDC9F44C5D72BF4B5545AF55AACCA0"
		},
		{
			"Source":
			{
				"Text": "PREFECTS:"
			},
			"Translation":
			{
				"Text": "PREFECTS:"
			},
			"Key": "171DCF094DEA8FDA0BEE4A94024D75B6"
		},
		{
			"Source":
			{
				"Text": "Particle effect (burst only once, sorry!)"
			},
			"Translation":
			{
				"Text": "Particle effect (burst only once, sorry!)"
			},
			"Key": "2E4F8ECE46F6E086A8A887AE115F97A5"
		},
		{
			"Source":
			{
				"Text": "Particle systems"
			},
			"Translation":
			{
				"Text": "Particle systems"
			},
			"Key": "90109C5C42C7431925A52EBD3E5FD28E"
		},
		{
			"Source":
			{
				"Text": "Perfect"
			},
			"Translation":
			{
				"Text": "Perfect"
			},
			"Key": "842B958D421FD4B04A047697E5696619"
		},
		{
			"Source":
			{
				"Text": "Pill"
			},
			"Translation":
			{
				"Text": "Pill"
			},
			"Key": "17CCAD474580BCEB92583295AD848910"
		},
		{
			"Source":
			{
				"Text": "PlAYING WITH PILLS IS DANGEROUS\r\nSLEEP TIGHT"
			},
			"Translation":
			{
				"Text": "PlAYING WITH PILLS IS DANGEROUS\r\nSLEEP TIGHT"
			},
			"Key": "93E6158C43B73313FF41589C44B368E5"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "7C97071849812073324A80AE2CB314E0"
		},
		{
			"Source":
			{
				"Text": "ROTATE JOYSTICK TO\r\nCHANGE TELEPORT DIRECTION"
			},
			"Translation":
			{
				"Text": "ROTATE JOYSTICK TO\r\nCHANGE TELEPORT DIRECTION"
			},
			"Key": "6F6967A34F6A3475123524866EDF4CD9"
		},
		{
			"Source":
			{
				"Text": "Rafael"
			},
			"Translation":
			{
				"Text": "Rafael"
			},
			"Key": "E94050F04E13116D9741A28B219B253E"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Red"
			},
			"Key": "1F809CE8495778B05C16A08655591979"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Right"
			},
			"Key": "42BAE7A64DF838617986C3955734225C"
		},
		{
			"Source":
			{
				"Text": "Robbe"
			},
			"Translation":
			{
				"Text": "Robbe"
			},
			"Key": "73E4E7D0484FAC3F54134A88F98B3C98"
		},
		{
			"Source":
			{
				"Text": "Rocio"
			},
			"Translation":
			{
				"Text": "Rocio"
			},
			"Key": "40D6A0C741FA7461E7EB6398F63F7305"
		},
		{
			"Source":
			{
				"Text": "SCORE:"
			},
			"Translation":
			{
				"Text": "SCORE:"
			},
			"Key": "ED035BED431FE7A20AF06BB2931FB63B"
		},
		{
			"Source":
			{
				"Text": "SLAP/SLAM THE PADS\r\nMATCH THE BEAT"
			},
			"Translation":
			{
				"Text": "SLAP/SLAM THE PADS\r\nMATCH THE BEAT"
			},
			"Key": "95ED6AFC49DE3265AA00A4A986A11967"
		},
		{
			"Source":
			{
				"Text": "STARE AT LEFT SPHERE"
			},
			"Translation":
			{
				"Text": "STARE AT LEFT SPHERE"
			},
			"Key": "935F7E9E40B136381CAD429F04D1C116"
		},
		{
			"Source":
			{
				"Text": "STARE AT RIGHT SPHERE"
			},
			"Translation":
			{
				"Text": "STARE AT RIGHT SPHERE"
			},
			"Key": "6E46043A42D253B0CECCF9A7D794EF06"
		},
		{
			"Source":
			{
				"Text": "STARE AT SPHERE NEAR THE CEILING"
			},
			"Translation":
			{
				"Text": "STARE AT SPHERE NEAR THE CEILING"
			},
			"Key": "EB3596484A5D5C98D5924F92CE9430C8"
		},
		{
			"Source":
			{
				"Text": "STREAK:"
			},
			"Translation":
			{
				"Text": "STREAK:"
			},
			"Key": "CC74F3734DC3335F3B7743979315FF3F"
		},
		{
			"Source":
			{
				"Text": "Shader tests on baby vision"
			},
			"Translation":
			{
				"Text": "Shader tests on baby vision"
			},
			"Key": "0D626BFB4AA9C11ECCA4A59E565EF4CE"
		},
		{
			"Source":
			{
				"Text": "Stove"
			},
			"Translation":
			{
				"Text": "Stove"
			},
			"Key": "017D72284763ECA25E7E9796C86CF8FC"
		},
		{
			"Source":
			{
				"Text": "TELEPORT HERE"
			},
			"Translation":
			{
				"Text": "TELEPORT HERE"
			},
			"Key": "64D7266D481804A5A2D486BB449DFD94"
		},
		{
			"Source":
			{
				"Text": "TILEABLE"
			},
			"Translation":
			{
				"Text": "TILEABLE"
			},
			"Key": "BE373F2A4E3E6EE9CFA2D3A34FEF8F2F"
		},
		{
			"Source":
			{
				"Text": "TIME: 120"
			},
			"Translation":
			{
				"Text": "TIME: 120"
			},
			"Key": "F07402C745265FC840F05AB696D88A47"
		},
		{
			"Source":
			{
				"Text": "TIMER:"
			},
			"Translation":
			{
				"Text": "TIMER:"
			},
			"Key": "DA73E2474A2CBC15D3E15183D6E56FF5"
		},
		{
			"Source":
			{
				"Text": "TO BATHROOM"
			},
			"Translation":
			{
				"Text": "TO BATHROOM"
			},
			"Key": "C4F6D8A44DAD7005DA8DC18FE4E6CAAA"
		},
		{
			"Source":
			{
				"Text": "TO HALLWAY"
			},
			"Translation":
			{
				"Text": "TO HALLWAY"
			},
			"Key": "CD7865BF490C9A4323963385E6A17C48"
		},
		{
			"Source":
			{
				"Text": "TO KITCHEN"
			},
			"Translation":
			{
				"Text": "TO KITCHEN"
			},
			"Key": "F2182703464B5031335EA191CAF8F395"
		},
		{
			"Source":
			{
				"Text": "TO LEVEL"
			},
			"Translation":
			{
				"Text": "TO LEVEL"
			},
			"Key": "62079FDD4D1DB0D204111CB0C64CE8C6"
		},
		{
			"Source":
			{
				"Text": "TOUCH THE HOT PLATE"
			},
			"Translation":
			{
				"Text": "TOUCH THE HOT PLATE"
			},
			"Key": "7AC3447C4207828F83C87DB28F2CDA23"
		},
		{
			"Source":
			{
				"Text": "TURN AROUND"
			},
			"Translation":
			{
				"Text": "TURN AROUND"
			},
			"Key": "592376AC4ED2777C10340FA89FBD255B"
		},
		{
			"Source":
			{
				"Text": "TURN AROUND"
			},
			"Translation":
			{
				"Text": "TURN AROUND"
			},
			"Key": "6F18D56D44019973786BF192CB0C2A68"
		},
		{
			"Source":
			{
				"Text": "TURN AROUND"
			},
			"Translation":
			{
				"Text": "TURN AROUND"
			},
			"Key": "E39353A34749065D662D98A8E4305265"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL OVER\r\nEXPLORE THE ROOMS\r\nFIND THE HAZARDS"
			},
			"Translation":
			{
				"Text": "TUTORIAL OVER\r\nEXPLORE THE ROOMS\r\nFIND THE HAZARDS"
			},
			"Key": "897E455F4BC31DD11D5447A7F83CDFF6"
		},
		{
			"Source":
			{
				"Text": "TableCloth"
			},
			"Translation":
			{
				"Text": "TableCloth"
			},
			"Key": "11F5B3054C0F0A0168E0D4B08FCDB600"
		},
		{
			"Source":
			{
				"Text": "Textures by Robbe"
			},
			"Translation":
			{
				"Text": "Textures by Robbe"
			},
			"Key": "29772B7D4556B9D5746EB8837184E40B"
		},
		{
			"Source":
			{
				"Text": "The Mastermaterial is made by Rafael"
			},
			"Translation":
			{
				"Text": "The Mastermaterial is made by Rafael"
			},
			"Key": "50771D4245E4C4CDB28954A810A64564"
		},
		{
			"Source":
			{
				"Text": "USE JOYSTICK TO SEE HIGHLIGHTED AREA\r\nTELEPORT TO HIGHLIGHTED AREA"
			},
			"Translation":
			{
				"Text": "USE JOYSTICK TO SEE HIGHLIGHTED AREA\r\nTELEPORT TO HIGHLIGHTED AREA"
			},
			"Key": "37E4519B43A11496BA104F8A57A73C08"
		},
		{
			"Source":
			{
				"Text": "USING THE OBJECTIVE BOOK"
			},
			"Translation":
			{
				"Text": "USING THE OBJECTIVE BOOK"
			},
			"Key": "B88EF8644590A9706529DD802528C7DD"
		},
		{
			"Source":
			{
				"Text": "USING THE OBJECTIVE BOOK"
			},
			"Translation":
			{
				"Text": "USING THE OBJECTIVE BOOK"
			},
			"Key": "0199568643AB2B13D689A2B701BE0167"
		},
		{
			"Source":
			{
				"Text": "USING THE OBJECTIVE BOOK"
			},
			"Translation":
			{
				"Text": "USING THE OBJECTIVE BOOK"
			},
			"Key": "FBE399F4445B3B3ACAB3CD8154EEA3C8"
		},
		{
			"Source":
			{
				"Text": "YOU BURNED YOUR HANDS"
			},
			"Translation":
			{
				"Text": "YOU BURNED YOUR HANDS"
			},
			"Key": "725FCBCF49E244AE22F4C0861DCBE711"
		},
		{
			"Source":
			{
				"Text": "YOU BURNED YOUR HANDS\r\nYOU WILL BE TELEPORTED"
			},
			"Translation":
			{
				"Text": "YOU BURNED YOUR HANDS\r\nYOU WILL BE TELEPORTED"
			},
			"Key": "4BCFCB74466844E81D051DB9201403E9"
		},
		{
			"Source":
			{
				"Text": "YOU BURNED YOUR HANDS OFF"
			},
			"Translation":
			{
				"Text": "YOU BURNED YOUR HANDS OFF"
			},
			"Key": "27E8E92D4A4AFA710A8A53A39704966A"
		},
		{
			"Source":
			{
				"Text": "YOU BURNT YOUR EYES OUT"
			},
			"Translation":
			{
				"Text": "YOU BURNT YOUR EYES OUT"
			},
			"Key": "052AAEA1444D6D22E483049A2CF3BDA8"
		},
		{
			"Source":
			{
				"Text": "YOU BURNT YOUR FACE OFF WITH CARROT SOUP"
			},
			"Translation":
			{
				"Text": "YOU BURNT YOUR FACE OFF WITH CARROT SOUP"
			},
			"Key": "26303D5048A6E8EE6DB8E68861B7BC97"
		},
		{
			"Source":
			{
				"Text": "YOU CHANGED THE LANGUAGE"
			},
			"Translation":
			{
				"Text": "YOU CHANGED THE LANGUAGE"
			},
			"Key": "DACADBE646B22567AF796EAFD25BA469"
		},
		{
			"Source":
			{
				"Text": "YOU CUT YOUR HAND\r\nYOU ARE BLEEDING OUT"
			},
			"Translation":
			{
				"Text": "YOU CUT YOUR HAND\r\nYOU ARE BLEEDING OUT"
			},
			"Key": "2B7A53A240BCBF381A032EAA44B6E827"
		},
		{
			"Source":
			{
				"Text": "YOU DIED "
			},
			"Translation":
			{
				"Text": "YOU DIED "
			},
			"Key": "2BC19A2447125DBECF48528EB9F6E3A9"
		},
		{
			"Source":
			{
				"Text": "YOU DROWNED IN THE WASHING MACHINE"
			},
			"Translation":
			{
				"Text": "YOU DROWNED IN THE WASHING MACHINE"
			},
			"Key": "5B03E5604F169CC585A29381207C9B4F"
		},
		{
			"Source":
			{
				"Text": "YOU ELECTROCUTED YOURSELF"
			},
			"Translation":
			{
				"Text": "YOU ELECTROCUTED YOURSELF"
			},
			"Key": "7359B0994EFBE787DCE2E991795482CC"
		},
		{
			"Source":
			{
				"Text": "YOU GOT HIT BY MANY OBJECTS"
			},
			"Translation":
			{
				"Text": "YOU GOT HIT BY MANY OBJECTS"
			},
			"Key": "927D1BFE40BD7733670C09B7FCD5C98C"
		},
		{
			"Source":
			{
				"Text": "YOU OVERDOSED ON PILLS"
			},
			"Translation":
			{
				"Text": "YOU OVERDOSED ON PILLS"
			},
			"Key": "30F32E94419C78FBE045CCA02057F714"
		},
		{
			"Source":
			{
				"Text": "YOU POISONED YOURSELF"
			},
			"Translation":
			{
				"Text": "YOU POISONED YOURSELF"
			},
			"Key": "E28EB98F4DC7167982EA25B5928156F0"
		},
		{
			"Source":
			{
				"Text": "YOU SLICED YOUR WRISTS OPEN"
			},
			"Translation":
			{
				"Text": "YOU SLICED YOUR WRISTS OPEN"
			},
			"Key": "03EBB76C4BB884C506500882B4E125C9"
		},
		{
			"Source":
			{
				"Text": "YOU SMASHED YOUR FINGERS"
			},
			"Translation":
			{
				"Text": "YOU SMASHED YOUR FINGERS"
			},
			"Key": "7E9E91504234B37831AF11AAC9D49A14"
		},
		{
			"Source":
			{
				"Text": "YOU STARTED CLIMBING THE TABLE CLOTH\r\nYOU ARE BEING WARPED TO A MINIGAME"
			},
			"Translation":
			{
				"Text": "YOU STARTED CLIMBING THE TABLE CLOTH\r\nYOU ARE BEING WARPED TO A MINIGAME"
			},
			"Key": "7DD0FE154EF356B573895D973367711A"
		},
		{
			"Source":
			{
				"Text": "YOU TOUCHED THE CLOSET HANDLE\r\nYOU ARE BEING WARPED TO A MINIGAME"
			},
			"Translation":
			{
				"Text": "YOU TOUCHED THE CLOSET HANDLE\r\nYOU ARE BEING WARPED TO A MINIGAME"
			},
			"Key": "E73956E544B5A4E950EE56B3CADE85FB"
		},
		{
			"Source":
			{
				"Text": "YOU TOUCHED THE PILL BOX\r\nYOU ARE BEING WARPED TO A MINIGAME"
			},
			"Translation":
			{
				"Text": "YOU TOUCHED THE PILL BOX\r\nYOU ARE BEING WARPED TO A MINIGAME"
			},
			"Key": "51A32D9C4EA18C81BC4058884537025F"
		},
		{
			"Source":
			{
				"Text": "YOUR HAND GOT\r\nHIT BY THE CLOSET"
			},
			"Translation":
			{
				"Text": "YOUR HAND GOT\r\nHIT BY THE CLOSET"
			},
			"Key": "B12249BA4F96222A670A7C8F785CAAD3"
		},
		{
			"Source":
			{
				"Text": "Yellow"
			},
			"Translation":
			{
				"Text": "Yellow"
			},
			"Key": "C14C9D0744BD8C05EF38A3A8F247EB8D"
		}
	]
}